//"MJRefreshHeaderIdleText" = "Pull down to refresh";
//"MJRefreshHeaderPullingText" = "Release to refresh";
//"MJRefreshHeaderRefreshingText" = "Loading...";
//
//"MJRefreshAutoFooterIdleText" = "Tap or pull up to load more";
//"MJRefreshAutoFooterRefreshingText" = "Loading...";
//"MJRefreshAutoFooterNoMoreDataText" = "No more data";
//
//"MJRefreshBackFooterIdleText" = "Pull up to load more";
//"MJRefreshBackFooterPullingText" = "Release to load more.";
//"MJRefreshBackFooterRefreshingText" = "Loading...";
//"MJRefreshBackFooterNoMoreDataText" = "No more data";
//
//"MJRefreshHeaderLastTimeText" = "Last update:";
//"MJRefreshHeaderDateTodayText" = "Today";
//"MJRefreshHeaderNoneLastDateText" = "No record";
"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "松开刷新";
"MJRefreshHeaderRefreshingText" = "加载中...";

"MJRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MJRefreshAutoFooterRefreshingText" = "加载中...";
"MJRefreshAutoFooterNoMoreDataText" = "没有更多数据";

"MJRefreshBackFooterIdleText" = "上拉加载更多";
"MJRefreshBackFooterPullingText" = "松开加载更多.";
"MJRefreshBackFooterRefreshingText" = "加载中...";
"MJRefreshBackFooterNoMoreDataText" = "没有更多数据";

"MJRefreshHeaderLastTimeText" = "最近一次更新时间:";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "没有记录";
